{
    "1": {
        "post_date": "12 February at 10:52",
        "post_content": "Launch Gyan Deepika Scholarship Scheme & HPC Scholarship Scheme at Srimanta Sankardeva Kalashetra#Guwahati",
        "comment_count": "495 comments",
        "share_count": "425 shares",
        "comments": {}
    },
    "2": {
        "post_date": "3 hrs",
        "post_content": "On a day of love, let's spare a thought for 40 families who lost their precious jewels in # PulwamaAttack , and take pride in their valour & sacrifice. A big bow to those bravehearts 🙏 You live forever!",
        "comment_count": "483 comments",
        "share_count": "375 shares",
        "comments": {}
    },
    "3": {
        "post_date": "12 February at 22:08",
        "post_content": "I'm glad to announce the timely completion of construction of new # Assam Bhawan near Salt Lake, # Kolkata by Assam # PWD . This Rs 20.65 cr facility will be inaugurated by HCM Sarbananda Sonowal on February 16. Sharing some glimpses of the newly constructed Bhawan.",
        "comment_count": "795 comments",
        "share_count": "538 shares",
        "comments": {
            "1": "Applauds to you for the Assam bhawan. Will it be available to the common people or all rooms will be booked for politicians, bureaucrats and their relatives all through the year. We can call it a good step only when common assamese people get benefitted .",
            "2": "Congratulations to you and your department for construction of wonderful project.both interior and outside looks very good,this is another milestone in the history of Assam,sir I am requesting to you please arrange water supply project,otherwise we the Guwahati people will face trouble in future."
        }
    },
    "4": {
        "post_date": "12 February at 21:27",
        "post_content": "জালুকবাৰী সমষ্টিৰ লঠিয়া চাহ বাগিছাত আজি এটি বাথৌ মন্দিৰ, এটি মা কালী মন্দিৰ ,এখন শ্মশান আৰু লগতে শিশু উদ্যান এখন উদ্বোধন কৰাৰ সৌভাগ্য লাভ কৰিলোঁ৷ মন প্ৰফুল্লিত হ’ল৷ See Translation",
        "comment_count": "656 comments",
        "share_count": "460 shares",
        "comments": {
            "1": "This types of works give mental peace. Great jobs done. God bless you, Sir.",
            "2": "Great Sir, mission school burot Bible pathu bondh koribo lage, tea garden area r new LP school burot infrastructure improve koribo lage example- building, PTR etc. Thanks a lot"
        }
    },
    "5": {
        "post_date": "12 February at 15:48",
        "post_content": "Pleased to share that Government of Assam has launched Gyan Deepika Scholarship as per announcement in Budget 2019-20. It shall provide subsidy of Rs 700 per month for 10 months through Direct Benefit Transfer (DBT) on dues to 13414 hostel students of govt colleges & state universities. Also, I'm delighted to share that Government of Assam has launched HPC Scholarship Scheme to provide financial assistance of upto Rs 1 Lakh to students whose parents are currently employed in ... Hindustan Paper Corporation's units at Pachgram & Jagi Road. The two schemes by Government of Assam are of significant importance in providing financial relief to families with children who aspire to pursue higher education. We promise to always be with students in pursuit of their dreams. # AssamEduCare # AssamAlwaysAhead See more",
        "comment_count": "331 comments",
        "share_count": "528 shares",
        "comments": {
            "1": "Good step, perfect scheme for the students belong to Paper Mill workers' families....",
            "2": "I AM TET CONTRACTUAL TEACHER, UNDER SSA, SIR, U SAID THAT ALL TEACHERS MUST TO SEE THEIRS PARENTS. SIR, MY MOTHER is SO WEAK, HER AGE IS ABOVE 75 YEARS AND MY DUTY PLACE IS 78 Kms FROM MY HOME. SO, I COULDN'T SEE MY MOTHER PERFECTLY. So I THEREFORE PRAY THAT U WILL KINDLY TRANSFER ME NEAR MY HOME VILLAGE FOR MY MOTHER. I ALREADY SUBMITTED PROPOSAL LETTER THROUGH DMC."
        }
    },
    "6": {
        "post_date": "12 February at 10:56",
        "post_content": "I shall be Live here from the launch of two schemes by Government of Assam - Gyan Deepika Scholarship Scheme & HPC Scholarship Scheme - at Srimanta Sankaradeva Kalakshetra, # Guwahati , around 11:30 am. I invite you all to join us. # FBLiveHBS",
        "comment_count": "203 comments",
        "share_count": "110 shares",
        "comments": {
            "1": "Sir, your those well steps will help and alert the many students of Assam. Thank you so much for the great scheme.",
            "2": "Respected sir, please appoint the higher secondary TET 2014 qualified candidates as early as possible. Because we are waiting for last 6 years. Sir please be kind enough to appoint us."
        }
    },
    "7": {
        "post_date": "11 February at 14:26",
        "post_content": "প্ৰাৰ্থনাই মনলৈ আনে অফুৰন্ত প্ৰশান্তি আৰু উদ্যম৷ বিধায়ক শ্ৰী ৰূপক শৰ্মাৰ সৈতে নগাঁৱৰ শ্ৰীশ্ৰী মহামৃত্যুঞ্জয় মন্দিৰ প্ৰাংগনত শ্ৰীশ্ৰী মহামৃত্যুঞ্জয় যজ্ঞত অংশ লৈ পূজা-অৰ্চনা আগবঢ়ালোঁ৷ লগতে শ্ৰীশ্ৰী ভৃগুগিৰি মহাৰাজে অসমীয়ালৈ অনুবাদ কৰা 'অথৰ্ব বেদ' উন্মোচন কৰিও আনন্দিত হৈছো৷ See Translation",
        "comment_count": "903 comments",
        "share_count": "621 shares",
        "comments": {
            "1": "আমাক এটকীয়া চাউল আৰু পঞ্চায়তৰ যোগেদি পোৱা পকী ঘৰ দিয়াত কৈ চৰকাৰী মাধ্যমৰ বিদ্যালয় (+চিকিৎসালয়) সমূহৰ উন্নত কৰি শ্ৰেণী অনুপাতে শিক্ষকৰ নিযুক্তিৰে শিক্ষা প্ৰদানৰ ব্যৱস্থা কৰি দিয়ক। ৰাইজৰ আশিস আৰু সমৰ্থন অটুট থাকিব।",
            "2": "ৰাইজে একাষৰীয়া নকৰিব এওঁলোকক, পাপ লাগিব কিন্তু নহ'লে । 😂 🙊 😜 🤣"
        }
    },
    "8": {
        "post_date": "11 February at 12:19",
        "post_content": "নগাঁৱৰ শ্ৰীশ্ৰী মহামৃত্যুঞ্জয় মন্দিৰ প্ৰাংগনত আয়োজিত শ্ৰীশ্ৰী মহামৃত্যুঞ্জয় যজ্ঞত See Translation",
        "comment_count": "582 comments",
        "share_count": "428 shares",
        "comments": {
            "1": "foreign Tribunal appointment hunkalay diyok.....plz sir 🙏 🙏 🙏",
            "2": "Now Delhi, Your fate is next. Dialogue mar kela."
        }
    },
    "9": {
        "post_date": "11 February at 09:19",
        "post_content": "His ideology of 'Antyodaya' ~ the rise of the last ~ ensures people's participation in the process of development at root level. His life was dedicated towards selfless service to poor. A nationalist. A thinker. My tribute to Pandit Deen Dayal Upadhyaya on his Punya Tithi 🙏",
        "comment_count": "241 comments",
        "share_count": "365 shares",
        "comments": {
            "1": "Students and Researchers in Govt universities and Research institutes are facing many problem in terms of Laboratory facilities and funding..Hope it will be looked upon.. 👍",
            "2": "My rich tribute to Pandit Dindayal Upadhy.His efforts to uplift the weaker section of the society is remarkable."
        }
    },
    "10": {
        "post_date": "10 February at 08:17",
        "post_content": "আজিৰে পৰা আৰম্ভ হ'ব হাইস্কুল শিক্ষান্ত আৰু হাই মাদ্ৰাছা পৰীক্ষা। শৈক্ষিক জীৱনৰ এই গুৰুত্বপূৰ্ণ মুহূৰ্তত মই পৰীক্ষাৰ্থীসকললৈ শুভেচ্ছা জ্ঞাপন কৰিলোঁ। তেওঁলোকৰ কঠিন পৰিশ্ৰম আৰু অধ্যৱসায়ৰ সফলতা নিশ্চিত। গভীৰ আত্মবিশ্বাসেৰে তোমালোক আটায়ে পৰীক্ষাত অৱতীৰ্ণ হোৱা। The more you sweat, the more you shine! ... After your months of hard work, it is time to prove yourself in the exam. I am certain you shall shine. Do well my dear young friends appearing for High School Leaving Certificate (HSLC) and Assam High Madrassa (AHM) Exams. See more See Translation",
        "comment_count": "543 comments",
        "share_count": "848 shares",
        "comments": {
            "1": "Good morning. I am Accridited Engineer and doing job as a contract basis since 2010 in the P anr RD department. at present I am 51years old I have no anyother capacity to maintain my family so if any opportunity may come at your hand please do somethin … See more",
            "2": "যিমান পাৰো মেট্ৰিকলৈ কে আমি অভিভাৱক সকলে লৰা-ছোৱালীৰ বাবে কষ্ট কৰিলো । এতিয়া ৮০ ৰ পৰা ১০০% ৰিজাল্ট কৰা ছাত্ৰ-ছাত্ৰী সকলক ভৱিষ্যতে আগোৱাই যোৱাৰ বাবে চৰকাৰে সম্পূৰ্ন ব্যৱস্থা ললে মোৰ দৰে বহু অভিভাৱক উপকৃত হ'ব লগতে ছাত্ৰ-ছাত্ৰী সকলে প্ৰেৰণা পাব ।"
        }
    },
    "11": {
        "post_date": "9 February at 09:46",
        "post_content": "কামৰূপ-কমতা ৰাজ্যৰ প্ৰতিষ্ঠাতা কোঁচ ৰাজবংশৰ উজ্জ্বল নক্ষত্ৰ মহাবীৰ চিলাৰায়ৰ জন্ম জয়ন্তীত বীৰজনালৈ গভীৰ শ্ৰদ্ধা নিবেদন কৰিছোঁ। তেখেতৰ বীৰত্ব, জ্ঞান-পিপাসা আৰু ধাৰ্মিক চৰিত্ৰই উত্তৰ প্ৰজন্মক চিৰদিন উদ্বুদ্ধ কৰি যাব। See Translation",
        "comment_count": "234 comments",
        "share_count": "278 shares",
        "comments": {
            "1": "সাহস আৰু শক্তিৰ প্ৰতীক আমাৰ স্বাভিমান বীৰ চিলাৰায়ৰ জন্ম জয়ন্তী উপলক্ষে তেওঁলৈ জনালো গভীৰ শ্ৰদ্ধা ছাৰ ।"
        }
    },
    "12": {
        "post_date": "8 February at 17:27",
        "post_content": "Visited & reviewed proposed site for Sankalp Samaroh in # Dibrugarh , scheduled for February 23, along with MoS Sanjay Kishan & Jogan Mohan; BJP Assam Organisational Secretary Phanindranath Sarma; MP Topon Kumar Gogoi; MLAs & party karyakartas # AssamAlwaysAhead # PeaceAndProgress",
        "comment_count": "256 comments",
        "share_count": "341 shares",
        "comments": {
            "1": "Students and Researchers in Govt universities and Research institutes are facing many problem in terms of Laboratory facilities and funding..Hope it will be looked upon.. 👍",
            "2": "Great Step.Hon'ble Finance Minister of Assam,Dr.Himanta Biswa Sarma Sir Long Live.",
            "3": "Dada,we are proud of you.Every step taken by you are for the betterment of Assam.",
            "4": "Great dada. Your every steps will grow a better assam. We proud of you and specially you are my special person. Dada zindabad.",
            "5": "Great works boss lovely dada Bar bar modi ji HBS longlive.",
            "6": "Sankalp Samaroh in # Dibrugarh , very good step dada",
            "7": "Sir you and your govt. are forgotten that you have promised to do during campaigns like bridge over bramaputra good connectivity etc.. etc..",
            "8": "Sir, any step taken under your dynamic leadership will definitely succeeded.",
            "9": "Great Leader..We love You",
            "10": "Sir, if you are kind- hearted, Then you may withdraw tutor word from venture educational institutions sir, Because They had appointed 25/27years ago, but now They have not mind stability to study sir,",
            "11": "CONGRATULATIONS dear Sir May God bless you always",
            "12": "Sir please, withdraw issue date from venture educational institute,",
            "13": "CONGRATULATIONS sir",
            "14": "Great sir.we heartly welcome you.",
            "15": "Very good step Sir, proud of you Sir",
            "16": "And keep continuing the good work!",
            "17": "Great Job Sir 🙏 🙏 🙏",
            "18": "Great sir ♥️ ♥️ 🙏 🙏",
            "19": "Congratulations sir",
            "20": "Great Dada good steps",
            "21": "As always active in everywhere.Salute for ur dedication......",
            "22": "Proud of you,go ahead.",
            "23": "I Welly support you sir.......I'm very glad to see you face to face yesterday on the ceremony of Bodo peace Accords at Kokrajhar.",
            "24": "THE ONE AND ALWAYS....",
            "25": "Great job Sir",
            "26": "Great personality... Salute u sir...",
            "27": "Great steap love you Sir",
            "28": "Great Sir...nice",
            "29": "Great sir",
            "30": "Great sir",
            "31": "I support only him but lots of reservations",
            "32": "You are everything and everywhere.",
            "33": "Proud of you sir",
            "34": "I respect him as my senior still lot to speak",
            "35": "Appreciate you for good step..",
            "36": "God bless you",
            "37": "Your performance always good sir",
            "38": "Great great great great job",
            "39": "Proud of you Da",
            "40": "I can't forget that one week internet shut down.... Oppose CAA.",
            "41": "A man who is always in mission",
            "42": "Great job..",
            "43": "Good , now moving on Upper Assam.",
            "44": "Good job 👍 👍 👍",
            "45": "We opposes CAA 🏴 🏴 🏴",
            "46": "Dr HBS long live",
            "47": "It will be great successful samaroh sir...",
            "48": "Good Dada.. Salute..God Bless You.",
            "49": "Great work sir",
            "50": "Assam always go ahead sir.",
            "51": "Great sir...nice",
            "52": "Beautiful dada"
        }
    },
    "13": {
        "post_date": "8 February at 16:40",
        "post_content": "Had a constructive discussion with MoS Sanjay Kishan & Jogen Mohan, BJP Assam Organisational Secretary Phanindranath Sarma, MP Topon Kumar Gogoi, Hon MLAs and party in a meeting at # Dibrugarh , # Assam today. Sharing few glimpses of the same. # AssamAlwaysAhead",
        "comment_count": "170 comments",
        "share_count": "257 shares",
        "comments": {
            "1": "Pride of Assam ..Long live HBS",
            "2": "👍 Hope You will take some steps to improve the infrastructure and facilities of state govt universities and research labs"
        }
    },
    "14": {
        "post_date": "7 February at 21:52",
        "post_content": "শ্ৰীমন্ত শঙ্কৰ হৰি ভকতৰ জানা যেন কল্পতৰু তাহান্ত বিনাই নাই নাই নাই আমাৰ পৰম গুৰু ৷ ... ভকত-বৈষ্ণৱৰ সান্নিধ্য লাভ কৰিবলৈ পোৱাটো পৰম সৌভাগ্যৰ কথা ৷ বোকাখাতৰ দিহিঙীয়া মহুৰা পথাৰৰ বিশ্ব ঐতিহ্য কাজিৰঙা সমন্বয় ক্ষেত্ৰত অনুষ্ঠিত শ্ৰীমন্ত শংকৰদেৱ সংঘৰ অধিৱেশনত সতীৰ্থ মন্ত্ৰী শ্ৰী অতুল বৰা আৰু ৰাজ্যিক বিজেপিৰ সভাপতি শ্ৰী ৰঞ্জিৎ কুমাৰ দাসৰ উপস্থিতিত অংশগ্ৰহণ কৰি কৃতাৰ্থ হলো ৷ চৌদিশে হৰিনাম ধ্বনিৰ মাজত নিয়াৰিকৈ অনুষ্ঠিত অধিৱেশনখনিৰ গাম্ভীৰ্যপূৰ্ণ পৰিৱেশে হৃদয় ভক্তিৰসত সিক্ত কৰিলে ৷ ঐক্য-সম্প্ৰীতিৰ উচ্চ ভাৱধাৰাৰ সমাজ গঢ়াৰ দিশত গুৰুজনাই আমাৰ সদায়েই পথ প্ৰদৰ্শক হৈ থাকিব ৷ See more See Translation",
        "comment_count": "499 comments",
        "share_count": "452 shares",
        "comments": {
            "1": "\" জয় গুৰু শংকৰ \" হিমন্ত বিশ্ব শৰ্মা দাদা আপুনি আগবাঢ়ি গৈ থাকক, পাছফালৰ পৰা কোনে কি কয় কওক। কাৰণ"
        }
    },
    "15": {
        "post_date": "7 February at 17:14",
        "post_content": "বোকাখাতৰ মহুৰা পথাৰত আয়োজিত শ্ৰীমন্ত শংকৰদেৱ সংঘৰ ৮৯ সংখ্যক বাৰ্ষিক অধিৱেশনত । At 89th Srimanta Sankardev Sangha Annual Adhiveshan at Mohura Pothar in Kamargaon, Bokakhat. See Translation",
        "comment_count": "1K comments",
        "share_count": "798 shares",
        "comments": {
            "1": "দাদা আপোনাক ভগৱানে আৰু শক্তি শালি কৰি দিয়ক যাতে অসমক আৰু বহুত উজলাই উঠাব পাৰে যেন।",
            "2": "Welcome to Hon'ble P. M. Narendra Modi ji. Special thanks to Dr. Himanta Biswa Sarma for your hard work . \"God bless you.\""
        }
    },
    "16": {
        "post_date": "7 February at 17:11",
        "post_content": "I shall be Live here soon from 89th Srimanta Sankardev Sangha Annual Adhiveshan at Mohura - Dihingia Pothar in Kamargaon, # Bokakhat , Golaghat district. Please join us.",
        "comment_count": "106 comments",
        "share_count": "46 shares",
        "comments": {
            "1": "Students and Researchers in Govt universities and Research institutes are facing many problem in terms of Laboratory facilities and funding..Hope it will be looked upon.. 👍",
            "2": "Congratulations Sir, You are completely YOUNG & ENERGIC Person ."
        }
    }
}